Repository: iina/iina
Catalog: iina/KeyBinding.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# opt.sub-pos
source: Subtitle position
af: Onderskrifposisie
ar: موضع الترجمة
ca: Posició dels subtítols
cs: umístění titulků
da: Sub pos
de: Position
el: Θέση Υποτίτλων
es: Posición de subtítulos
fa: موقعیت زیرنویس
fi: Tekstityksen sijainti
fr: Position des sous-titres
he: מיקום כתוביות
hi: उपशीर्षक स्थिति
hr: Položaj titlova
hu: Feliratozás helyzete
id: Posisi terjemahan
it: Posizione sottotitotli
ja: 字幕の位置
ko: 자막 위치
nl: Ondertitelingspositie
no: Undertekstposisjon
pl: Pozycja napisów
pt_br: Posição da Legenda
pt_pt: Posição da legenda
ro: Poziție subtitrare
ru: Позиция субтитров
sk: Umiestnenie titulkov
sr_cs: Položaj titla
sv: Undertextposition
tr: Altyazı konumu
uk: позицію субтитрів
vi: Vị trí phụ đề
zh_hans: 字幕位置
zh_hant: 字幕位置

# opt.sub-scale
source: Subtitle scale
af: Onderskrifskaal
ar: مقياس الترجمة
ca: Escala dels subtítols
cs: velikost titulků
da: Sub scale
de: Größe
el: Κλίμακα Υποτίτλων
es: Escala de subtítulos
fa: مقیاس زیرنویس
fi: Tekstityksen skaalaus
fr: Échelle des sous-titres
he: קנה מידה של כתוביות
hi: उपशीर्षक पैमाने
hr: Veličina titlova
hu: Felirat skála
id: Ukuran terjemahan
it: Dimensione sottotitotli
ja: 字幕の大きさ
ko: 자막 크기
nl: Ondertitelingsschaal
no: Undrtekstskalering
pl: Rozmiar napisów
pt_br: Escala da Legenda
pt_pt: Tamanho legenda
ro: Scală subtitrare
ru: масштаб субтитров
sk: Veľkosť titulkov
sr_cs: Razmera titla
sv: Undertextskala
tr: Altyazı ölçeği
uk: розмір субтитрів
vi: Quy mô phụ đề
zh_hans: 字幕缩放
zh_hant: 字幕縮放

# opt.sub-visibility
source: Subtitle visibility
af: Onderskrifsigbaarheid
ar: وضوح الترجمة
ca: Visibilitat dels subtítols
cs: zobrazení titulků
da: Sub visibility
de: Sichtbarkeit
el: Ορατότητα Υποτίτλων
es: Visibilidad de subtítulos
fa: قابلیت مشاهده زیرنویس
fi: Tekstityksen näkyvyys
fr: Visibilité des sous-titres
he: נראות כתוביות
hi: उपशीर्षक दृश्यता
hr: Vidljivost titlova
hu: Felirat láthatság
id: Visibilitas terjemahan
it: Visibilità sottotitotli
ja: 字幕の表示
ko: 자막 보이기
nl: Ondertitelingszichtbaarheid
no: Undertekstsynlighet
pl: Widoczność napisów
pt_br: Visibilidade da Legenda
pt_pt: Visibilidade da legenda
ro: Vizibilitate subtitrare
ru: видимость субтитров
sk: Viditeľnosť titulkov
sr_cs: Vidljivost titla
sv: Undertextsynlighet
tr: Altyazı görünürlüğü
uk: видимість субтитрів
zh_hans: 字幕可见
zh_hant: 是否顯示字幕

# opt.video
source: Video track
af: Videosnit
ar: ملف الڤيديو
ca: Pista de vídeo
cs: video stopu
da: Video
de: Videospur
el: Κομμάτι Βίντεο
es: Pista de vídeo
fa: ویدیو ترک
fi: Videoraita
fr: Piste vidéo
he: רצועת וידאו
hi: वीडियो ट्रैक
hr: Video traka
hu: Videsáv
id: Trek video
it: Traccia video
ja: ビデオトラック
ko: 비디오 트랙
nl: Videospoor
no: Videospor
pl: Ścieżka obrazu
pt_br: Trilha de Video
pt_pt: Faixa de vídeo
ro: Pistă video
ru: видеодорожку
sk: Obrazová stopa
sr_cs: Video zapis
sv: Videospår
tr: Video izi
uk: відеодоріжку
vi: Luồng video
zh_hans: 视频轨道
zh_hant: 影片軌

# opt.video-aspect
source: Video aspect
af: Beeldverhouding
ar: تجانب الفيديو
ca: Aspecte de vídeo
cs: poměr stran videa
da: Video format
de: Seitenverhältnis
el: Αναλογία Διαστάσεων Βίντεο
es: Proporción del vídeo
fa: جنبه ویدئویی
fi: Kuvasuhde
fr: Format d'image
he: קנה מידה של וידאו
hi: वीडियो पहलू
hr: Omjer videa
hu: Videó képarány
id: Aspek video
it: Aspetto video
ja: ビデオアスペクト
ko: 비디오 화면비
nl: Beeldverhouding
no: Videoaspekt
pl: Proporcje obrazu
pt_br: Proporção
pt_pt: Proporção do vídeo
ro: Raport de aspect video
ru: соотношение сторон
sk: Pomer strán videa
sr_cs: Razmera video zapisa
sv: Videoförhållande
tr: Video En/Boy Oranı
uk: пропорції відео
vi: Tỉ lệ video
zh_hans: 视频长宽比
zh_hant: 顯示比例

# opt.window-scale
source: Window scale
af: Vensterskaal
ar: مقياس النافذة
ca: Escala de la finestra
cs: poměr stran okna
da: Vindue skalering
de: Fenstergröße
el: Κλίμακα Παραθύρου
es: Escala de la ventana
fa: مقیاس پنجره
fi: Ikkunan skaalaus
fr: Échelle de la fenêtre
he: קנה מידה של החלון
hi: खिड़की का पैमाना
hr: Veličina prozora
hu: Ablak skála
id: Skala window
it: Dimensione finestra
ja: ウィンドウの倍率
ko: 윈도우 크기
nl: Vensterschaal
no: Vinduskalering
pl: Rozmiar okna
pt_br: Escala da Janela
pt_pt: Escala da janela
ro: Scală fereastră
ru: Масштаб окна
sk: Veľkosť okna
sr_cs: Razmera prozora
sv: Fönsterskalning
tr: Pencere ölçeği
uk: масштаб вікна
vi: Thu phóng cửa sổ
zh_hans: 窗口缩放
zh_hant: 視窗縮放

# read.cycle
source: Cycle {{property}}{{#dir_down}} Downwards{{/dir_down}}
af: Herhaal {{property}}{{#dir_down}} afwaarts{{/dir_down}}
ar: الدورة {{property}}{{#dir_down}} نزولًا{{/dir_down}}
ca: Commuta {{property}}{{#dir_down}} Downwards{{/dir_down}}
cs: Přepnout {{property}}{{#dir_down}}{{/dir_down}}
da: Skift {{property}}{{#dir_down}} Nedad{{/dir_down}}
de: Wechsle {{property}}{{#dir_down}} Downwards{{/dir_down}}
el: Κύκλος {{property}}{{#dir_down}} προς τα κάτω {{/dir_down}}
es: Alternar {{property}}{{#dir_down}} Downwards{{/dir_down}}
fa: چرخه {{property}}{{#dir_down}} دانلود{{/dir_down}}
fi: Siirry {{property}}{{#dir_down}} alaspäin{{/dir_down}}
fr: Alterner {{property}}{{#dir_down}} à l'envers{{/dir_down}}
he: חזרה על {{property}}{{#dir_down}} כלפי מטה {{/dir_down}}
hi: चक्र {{property}}{{#dir_down}} नीचे की ओर{{/dir_down}}
hr: Listaj {{property}}{{#dir_down}} prema dolje{{/dir_down}}
hu: Ismétlés {{property}}{{#dir_down}} Lefele{{/dir_down}}
id: Pergantian {{property}}{{#dir_down}} ke bawah{{/dir_down}}
it: Cicla {{property}}{{#dir_down}} verso{{/dir_down}}
ja: {{property}}の値を{{#dir_down}}逆方向に{{/dir_down}}切り替える
ko: {{#dir_down}}역순으로{{/dir_down}} {{property}} 켜기/끄기
nl: Schakel: {{property}}{{#dir_down}} naar beneden{{/dir_down}}
pl: Cykl {{property}}{{#dir_down}} od końca{{/dir_down}}
pt_br: Ciclo pela função {{property}}{{#dir_down}} Downwards{{/dir_down}}
pt_pt: Percorrer {{property}}{{#dir_down}} para baixo{{/dir_down}}
ro: Ciclic {{property}}{{#dir_down}} în jos{{/dir_down}}
ru: Переключить {{property}}{{#dir_down}} в обратном порядке{{/dir_down}}
sk: Opakovať {{property}}{{#dir_down}} zostupne{{/dir_down}}
sr_cs: Listaj {{property}}{{#dir_down}} nadole{{/dir_down}}
sv: Cykla {{property}}{{#dir_down}} nedåt{{/dir_down}}
tr: Geçiş yap {{property}}{{#dir_down}} Aşağı doğru{{/dir_down}}
uk: Перемкнути {{property}}{{#dir_down}} вниз{{/dir_down}}
zh_hans: {{#dir_down}}反向{{/dir_down}}循环 {{property}}
zh_hant: {{#dir_down}}反向{{/dir_down}}循環 {{property}}

# read.cycle-values
source: Cycle {{property}} in ({{{values}}})
af: Herhaal {{property}} in ({{{values}}})
ar: الدورة {{property}} في ({{{values}}})
ca: Commuta {{property}} entre ({{{values}}})
cs: Přepínat {{property}} mezi ({{{values}}})
da: Skift {{property}} i ({{{values}}})
de: Wechsle {{property}} in ({{{values}}})
el: Κύκλος {{property}} σε ({{{values}}})
es: Alternar {{property}} entre ({{{values}}})
fa: چرخه {{property}} در ({{{values}}})
fr: Alterner {{property}} de ({{{values}}})
he: עבור בין {{property}} ב({{{values}}})
hi: चक्र {{property}} में ({{{values}}})
hr: Listaj {{property}} u ({{{values}}})
hu: Ismétlés {{property}} ebben: ({{{values}}})
id: Pergantian {{property}} dalam ({{{values}}})
it: Cicla {{property}} in ({{{values}}})
ja: {{property}}の値を({{{values}}})の範囲で切り替える
ko: ({{{values}}})값 안에서 {{property}} 순환
nl: Schakel: {{property}} in ({{{values}}})
pl: Wybieranie kolejnej wartości {{property}} w ({{{values}}})
pt_br: Ciclo {{property}} em ({{{values}}})
pt_pt: Percorrer {{property}} em ({{{values}}})
ro: Ciclic {{property}} în ({{{values}}})
ru: Переключить {{property}} между ({{{values}}})
sk: Opakovať {{property}} v ({{{values}}})
sr_cs: Listaj {{property}} u ({{{values}}})
sv: Cykla {{property}} i ({{{values}}})
tr: Geçiş yap {{property}} şunlar arasında ({{{values}}})
uk: Перемкнути {{property}} між значеннями ({{{values}}})
zh_hans: 在 ({{{values}}}) 中循环 {{property}}
zh_hant: 在 ({{{values}}}) 中循環 {{property}}

# read.multiply
source: Multiply {{property}} by {{factor}}x
af: Vermenigvuldig {{property}} met {{factor}}x
ar: ضرب {{property}} ب {{factor}}x
ca: Multiplica {{property}} per {{factor}}x
cs: Násobit {{property}} {{factor}}×
da: Gang {{property}} med {{factor}}x
de: Multipliziere {{property}} mit {{factor}}x
el: Πολλαπλασιασμός {{property}} επί {{factor}}χ
es: Multiplicar {{property}} por {{factor}}x
fa: تکثیر کردن {{property}} با {{factor}}x
fi: Kerrotaan {{property}} arvolla {{factor}}x
fr: Multiplier {{property}} par {{factor}}x
he: הכפל {{property}} ב{{factor}}x
hi: गुणा {{property}} द्वारा {{factor}}x
hr: Pomnoži {{property}} × {{factor}}
hu: Szorzás {{property}} ennyivel: {{factor}}x
id: Kalikan {{property}} dengan {{factor}}x
it: Moltiplica {{property}} per {{factor}}x
ja: {{property}}を{{factor}}倍
ko: {{property}} 속성값의 {{factor}}x 배수로 설정
nl: Vermenigvuldig {{property}} met {{factor}}x
no: Multipliser {{property}} med {{factor}}x
pl: Pomnóż {{property}} {{factor}}x
pt_br: Multiplicar {{property}} em {{factor}}x
pt_pt: Multiplicar {{property}} por {{factor}}x
ro: Mulitiplică {{property}} de {{factor}}x
ru: Увеличить {{property}} в {{factor}}x раз
sk: Znásobiť {{property}} {{factor}}x
sr_cs: Pomnoži {{property}} sa {{factor}}x
sv: Multiplicera {{property}} med {{factor}}x
tr: {{property}} özelliğini {{factor}}x ile çarp
uk: Помножити {{property}} на {{factor}}x
vi: Nhân {{property}} với {{factor}}x
zh_hans: {{property}} 乘 {{factor}} 倍
zh_hant: {{property}} 乘 {{factor}} 倍

# read.seek
source: Seek {{#fwd}}forward{{/fwd}}{{#bwd}}backward{{/bwd}}{{#abs}}to{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
af: Gaan{{#abs}} na{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#fwd}}vorentoe{{/fwd}}{{#bwd}}terug{{/bwd}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
ar: ابحث عن {{#fwd}}إلى الأمام{{/fwd}}{{#bwd}}خلف{{/bwd}}{{#abs}}إلى{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(دقيقة){{/exact}}{{#kf}}(المفتاح){{/kf}}
ca: Cerca {{#fwd}}endavant{{/fwd}}{{#bwd}}endarrere{{/bwd}}{{#abs}}a{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exacte){{/exact}}{{#kf}}(fotograma){{/kf}}
cs: Posunout {{#fwd}}vpřed o{{/fwd}}{{#bwd}}vzad o{{/bwd}}{{#abs}}na{{/abs}} {{value}}{{#sec}} s{{/sec}}{{#per}} %{{/per}} {{#exact}}(přesně){{/exact}}{{#kf}}(snímek){{/kf}}
da: Spol {{#fwd}}fremad{{/fwd}}{{#bwd}}tilbage{{/bwd}}{{#abs}}til{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
de: Spule {{#abs}}zu {{/abs}}{{value}} {{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#fwd}}vor{{/fwd}}{{#bwd}}zurück{{/bwd}}{{#exact}} (genau){{/exact}}{{#kf}} (Keyframe){{/kf}}
el: Αναζήτηση {{#fwd}} μπροστά {{/fwd}}{{#bwd}} πίσω {{/bwd}}{{#abs}} σε {{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}} (ακριβώς) {{/exact}}{{#kf}} (πλαίσιο-κλειδί) {{/kf}}
es: Buscar {{#fwd}}adelante{{/fwd}}{{#bwd}}hacia atrás{{/bwd}}{{#abs}}a{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exacto){{/exact}}{{#kf}}(fotograma){{/kf}}
fa: دنبال کردن {{#fwd}}ادامه{{/fwd}}{{#bwd}}برگشت{{/bwd}}{{#abs}}به{{/abs}} {{value}}{{#sec}}ثانیه{{/sec}}{{#per}}%{{/per}} {{#exact}}(دقیق){{/exact}}{{#kf}}(مقدار فریم){{/kf}}
fr: Aller {{#fwd}}en avant{{/fwd}}{{#bwd}}en arrière{{/bwd}}{{#abs}}à{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
he: קפיצה {{#abs}}אל{{/abs}} {{value}}{{#sec}} שניות{{/sec}}{{#per}}%{{/per}} {{#fwd}}קדימה{{/fwd}}{{#bwd}}אחורה{{/bwd}} {{#exact}}(מדויק){{/exact}}{{#kf}}(חיפוש פריים){{/kf}}
hi: खोजना {{#fwd}}forward{{/fwd}}{{#bwd}}पिछड़ा{{/bwd}}{{#abs}}से{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
hr: Traži {{#fwd}}prema naprijed{{/fwd}}{{#bwd}}unatrag{{/bwd}}{{#abs}}do{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(točno){{/exact}}{{#kf}}(slika){{/kf}}
hu: Ugrás {{#fwd}}előre{{/fwd}}{{#bwd}}hátra{{/bwd}}{{#abs}}ide:{{/abs}} {{value}}{{#sec}}mp{{/sec}}{{#per}}%{{/per}}{{#exact}}(pontosan){{/exact}}{{#kf}}(kulcs képkocka){{/kf}}
id: Geser {{#fwd}}maju{{/fwd}}{{#bwd}}mundur{{/bwd}}{{#abs}}sampai{{/abs}} {{value}}{{#sec}}dtk{{/sec}}{{#per}}%{{/per}} {{#exact}}(pas){{/exact}}{{#kf}}(keyframe){{/kf}}
it: Scorri {{#fwd}}avanti{{/fwd}}{{#bwd}}indietro{{/bwd}}{{#abs}}a{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
ja: {{#fwd}}先へ{{/fwd}}{{#bwd}}後ろへ{{/bwd}}{{#abs}}{{/abs}} {{value}}{{#sec}}秒{{/sec}}{{#per}}%{{/per}} {{#exact}}(精細){{/exact}}{{#kf}}(キーフレーム){{/kf}} シーク
ko: {{#abs}}위치{{/abs}} {{value}}{{#sec}}초{{/sec}}{{#per}}%{{/per}} {{#exact}}(정확){{/exact}}{{#kf}}(키프레임){{/kf}} {{#fwd}}앞으로{{/fwd}}{{#bwd}}뒤로{{/bwd}} 탐색
nl: Ga{{#abs}} naar{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#fwd}}vooruit{{/fwd}}{{#bwd}}terug{{/bwd}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
pl: Przewiń {{#fwd}}w przód{{/fwd}}{{#bwd}}w tył{{/bwd}}{{#abs}}do{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(dokładnie){{/exact}}{{#kf}}(ramka){{/kf}}
pt_br: Busca {{#fwd}}adiante{{/fwd}}{{#bwd}}atrás{{/bwd}}{{#abs}}em{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
pt_pt: Buscar {{#fwd}}adiante{{/fwd}}{{#bwd}}atrás{{/bwd}}{{#abs}}para{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exacto){{/exact}}{{#kf}}(keyframe){{/kf}}
ro: Caută {{#fwd}}înainte{{/fwd}}{{#bwd}}înapoi{{/bwd}}{{#abs}}to{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
ru: Промотать {{#fwd}}вперёд на{{/fwd}}{{#bwd}}назад на{{/bwd}}{{#abs}}от начала на{{/abs}} {{value}}{{#sec}} с{{/sec}}{{#per}}%{{/per}} {{#exact}}(точно){{/exact}}{{#kf}}(по кадрам){{/kf}}
sk: Posunúť {{#fwd}}dopredu{{/fwd}}{{#bwd}}dozadu{{/bwd}}{{#abs}}na{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(presne){{/exact}}{{#kf}}(snímok){{/kf}}
sr_cs: Pomeri {{#fwd}}napred{{/fwd}}{{#bwd}}nazad{{/bwd}}{{#abs}}na{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
sv: Spola {{#fwd}}framåt{{/fwd}}{{#bwd}}bakåt{{/bwd}}{{#abs}}till{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
tr: Sar {{#fwd}}ileri{{/fwd}}{{#bwd}}geri{{/bwd}}{{#abs}}şuraya{{/abs}} {{value}}{{#sec}}s{{/sec}}{{#per}}%{{/per}} {{#exact}}(exact){{/exact}}{{#kf}}(keyframe){{/kf}}
uk: Перемотати {{#fwd}}вперед на{{/fwd}}{{#bwd}}назад на{{/bwd}}{{#abs}}до{{/abs}} {{value}}{{#sec}} с{{/sec}}{{#per}} %{{/per}} {{#exact}} (точно){{/exact}}{{#kf}} (кадр){{/kf}}
zh_hans: {{#fwd}}向前{{/fwd}}{{#bwd}}向后{{/bwd}}跳转{{#abs}}到{{/abs}} {{value}} {{#sec}}秒{{/sec}}{{#per}}%{{/per}}{{#exact}}（精确）{{/exact}}{{#kf}}（关键帧）{{/kf}}
zh_hant: {{#fwd}}快轉{{/fwd}}{{#bwd}}倒轉{{/bwd}}{{#abs}}到{{/abs}} {{value}} {{#sec}}秒{{/sec}}{{#per}}%{{/per}}{{#exact}}（精確）{{/exact}}{{#kf}}（關鍵幀）{{/kf}}

# read.set
source: Set {{property}} to {{value}}
af: Stel {{property}} in op {{value}}
ar: تعيين {{property}} إلى {{value}}
ca: Estableix {{property}} a {{value}}
cs: Nastavit {{property}} na {{value}}
da: Sæt {{property}} til {{value}}
de: Setze {{property}} auf {{value}}
el: Ορισμός {{property}} σε {{value}}
es: Establecer {{property}} a {{value}}
fa: تنظیم {{property}} به {{value}}
fi: Aseta {{property}} arvoon {{value}}
fr: Configurer {{property}} à {{value}}
he: הגדר את {{property}} ל-{{value}}
hi: सेट {{property}} से {{value}}
hr: Postavi {{property}} na {{value}}
hu: Beállítás: {{property}} erre: {{value}}
id: Set {{property}} ke {{value}}
it: Imposta {{property}} al {{value}}
ja: {{property}}を{{value}}に設定
ko: {{property}} 속성을 {{value}} 값으로 설정
nl: Stel {{property}} in op {{value}}
no: Sett {{property}} til {{value}}
pl: Ustaw {{property}} na {{value}}
pt_br: Setar {{property}} para {{value}}
pt_pt: Estabelecer {{property}} para {{value}}
ro: Setează {{property}} la {{value}}
ru: Установить {{property}} на {{value}}
sk: Nastaviť {{property}} na {{value}}
sr_cs: Postavi {{property}} na {{value}}
sv: Ställ {{property}} till {{value}}
tr: {{property}} özellğini {{value}} olarak ayarla
uk: Встановити {{property}} в значення {{value}}
vi: Đặt {{property}} đến {{value}}
zh_hans: 设置 {{property}} 为 {{value}}
zh_hant: 設定 {{property}} 為 {{value}}

# read.sub-seek
source: Seek to {{#skip_1}}next{{/skip_1}}{{#skip_-1}}previous{{/skip_-1}} subtitle
af: Gaan na {{#skip_1}}volgende{{/skip_1}}{{#skip_-1}}vorige{{/skip_-1}} onderskrif
ar: البحث عن الترجمة {{#skip_1}}التالي{{/skip_1}}{{#skip_-1}}السابق{{/skip_-1}}
ca: Cerca del {{#skip_1}}següent{{/skip_1}}{{#skip_-1}}anterior{{/skip_-1}} subtítol
cs: Posunout na {{#skip_1}}další{{/skip_1}}{{#skip_-1}}předchozí{{/skip_-1}} titulky
da: Spol til {{#skip_1}}næste{{/skip_1}}{{#skip_-1}}tidligere{{/skip_-1}} undertekst
de: Wechsle zu {{#skip_1}}nächstem{{/skip_1}}{{#skip_-1}}vorherigem{{/skip_-1}} Untertitel
el: Αναζήτηση σε {{#skip_1}} επόμενο {{/skip_1}}{{#skip_-1}} προηγούμενο {{/skip_-1}} υπότιτλο
es: Buscar el {{#skip_1}}siguiente{{/skip_1}}{{#skip_-1}}anterior{{/skip_-1}} subtítulo
fa: دنباله {{#skip_1}}بعدی{{/skip_1}}{{#skip_-1}}قبلی{{/skip_-1}} زیرنویس
fr: Aller au {{#skip_1}}prochain{{/skip_1}}{{#skip_-1}}précédent{{/skip_-1}} sous-titre
he: קפיצה לכתובית {{#skip_1}}הבאה{{/skip_1}}{{#skip_-1}}הקודמת{{/skip_-1}}
hi: खोजना से {{#skip_1}}आगामी{{/skip_1}}{{#skip_-1}}पिछला{{/skip_-1}} उपशीर्षक
hr: Traži {{#skip_1}}sljedeći{{/skip_1}}{{#skip_-1}}prethodni{{/skip_-1}} titl
hu: Ugrás ide: {{#skip_1}}következő{{/skip_1}}{{#skip_-1}}előző{{/skip_-1}} felirat
id: Geser ke {{#skip_1}}berikutnya{{/skip_1}}{{#skip_-1}}sebelumnya{{/skip_-1}} terjemahan
it: Scorri al {{#skip_1}}successivo{{/skip_1}}{{#skip_-1}}precedente{{/skip_-1}} sottotitolo
ja: {{#skip_1}}次{{/skip_1}}{{#skip_-1}}前{{/skip_-1}} の字幕へシーク
ko: {{#skip_1}}다음{{/skip_1}}{{#skip_-1}}이전{{/skip_-1}} 자막 탐색
nl: Ga naar {{#skip_1}}volgende{{/skip_1}}{{#skip_-1}}vorige{{/skip_-1}} ondertitel
pl: Przewiń do {{#skip_1}}następnych{{/skip_1}}{{#skip_-1}}poprzednich{{/skip_-1}} napisów
pt_br: Busca para {{#skip_1}}seguinte{{/skip_1}}{{#skip_-1}}anterior{{/skip_-1}} legenda
pt_pt: Buscar legenda {{#skip_1}}seguinte{{/skip_1}}{{#skip_-1}}anterior{{/skip_-1}}
ro: Sari la {{#skip_1}}următoarea{{/skip_1}}{{#skip_-1}}precedenta{{/skip_-1}} subtitrare
ru: Переключить на {{#skip_1}}следующие{{/skip_1}}{{#skip_-1}}предыдущие{{/skip_-1}} субтитры
sk: Posunúť na {{#skip_1}}ďalšie{{/skip_1}}{{#skip_-1}}predchádzajúce{{/skip_-1}} titulky
sr_cs: Pomeri na {{#skip_1}}sledeći{{/skip_1}}{{#skip_-1}}prethodni{{/skip_-1}} titl
sv: Spola till {{#skip_1}}nästa{{/skip_1}}{{#skip_-1}}föregående{{/skip_-1}} undertext
tr: Şuna sar {{#skip_1}}sıradaki{{/skip_1}}{{#skip_-1}}önceki{{/skip_-1}} altyazı
uk: Перемотати до {{#skip_1}}наступного{{/skip_1}}{{#skip_-1}}попереднього{{/skip_-1}} субтитру
zh_hans: 跳转到{{#skip_1}}下{{/skip_1}}{{#skip_-1}}上{{/skip_-1}}一句字幕
zh_hant: {{#skip_1}}快轉到下{{/skip_1}}{{#skip_-1}}倒轉回上{{/skip_-1}}一句字幕

# relative-percent+exact
source: % (exact)
af: % (presies)
ar: ٪ (دقيق)
ca: % (exacte)
cs: % (přesně)
da: % (præcis)
de: % (genau)
el: % (ακριβώς)
es: % (exacto)
fa: ٪ (دقیق)
fi: % (tarkka)
he: % (מדויק)
hi: % (सटीक)
hr: % (točno)
hu: % (pontos)
id: % (pas)
it: % (esatto)
ja: % (精密)
ko: % (정확)
no: % (nøyaktig)
pl: % (dokładnie)
pt_br: % (exacto)
pt_pt: % (exato)
ru: % (точно)
sk: % (presne)
sr_cs: % (tačno)
sv: % (exakt)
tr: % (tam)
uk: % (точно)
vi: % (chính xác)
zh_hans: %（精确）
zh_hant: %（精確）

# relative+exact
source: s (exact)
af: s (presies)
ar: ث (دقيق)
ca: s (exacte)
cs: s (přesně)
da: s (præcis)
de: s (genau)
el: s (ακριβώς)
es: s (exacto)
fa: s (دقیق)
fi: s (tarkka)
he: שניות (מדויק)
hi: से. (सटीक)
hr: s (točno)
hu: mp (pontos)
id: dtk (pas)
it: i (esatti)
ja: 秒 (精密)
ko: 초 (정확)
no: s (nøyaktig)
pl: s (dokładnie)
pt_br: s (exacto)
pt_pt: s (exato)
ru: с (точно)
sk: s (presne)
sr_cs: s (tačno)
sv: s (exakt)
tr: sn (tam)
uk: с (точно)
vi: s (chính xác)
zh_hans: 秒（精确）
zh_hant: 秒（精確）

# seek-to
source: to
af: op
ar: إلى
ca: a
cs: na
da: til
de: auf
el: σε
es: a
fa: به
fi: arvoon
fr: à
he: אל
hi: से
hr: na
hu: erre:
id: ke
it: a
ja: を
ko: (을)를
nl: op
no: til
pl: do
pt_br: para
pt_pt: para
ro: la
ru: на
sk: na
sr_cs: na
sv: till
tr: şuraya
uk: в
vi: đến
zh_hans: 为
zh_hant: 為

source: to
af: op
ar: إلى
ca: a
cs: na
da: til
de: auf
el: σε
es: a
fa: به
fi: arvoon
fr: à
he: אל
hi: से
hr: na
hu: erre:
id: ke
it: a
ja: を
ko: (을)를
nl: op
no: til
pl: do
pt_br: para
pt_pt: para
ro: la
ru: на
sk: na
sr_cs: na
sv: till
tr: şuraya
uk: в
vi: đến
zh_hans: 为
zh_hant: 為

source: Yes
af: Ja
ar: نعم
ca: Sí
cs: zapnuto
da: Ja
de: Ein
el: Ναι
es: Sí
fa: تایید
fi: Kyllä
fr: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Si
ja: はい
ko: 예
nl: Ja
no: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: вкл.
sk: Áno
sr_cs: Da
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

# absolute
source: s
ar: ث
de: Sekunden
fa: ثانيه
he: שניות
hi: सै.
hu: mp
id: dtk
it: i
ja: 秒
ko: 초
nl: sec
ru: с
sv: sek
tr: sn
uk: с
vi: g
zh_hans: 秒
zh_hant: 秒

# cmd.stop
source: Stop
ar: إيقاف
ca: Atura
cs: Zastavit
de: Stoppen
el: Διακοπή
es: Detener
fa: توقف
fi: Pysäytä
fr: Stopper
he: עצור
hi: रुकें
hr: Prekini
id: Berhenti
it: Ferma
ja: 停止
ko: 재생 중단
no: Stopp
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprire
ru: Остановить
sk: Zastaviť
sr_cs: Zaustavi
sv: Stoppa
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

# iina.show-current-file-in-finder
source: Show current file in Finder
ar: إظهار الملف الحالي في الباحث
de: Aktuelle Datei im Finder anzeigen
es: Mostrar archivo actual en Finder
he: הצג את הקובץ הנוכחי ב-Finer
hu: Jelenlegi fájl megjelenítése a Finderben
ja: 現在のファイルをFinderで表示
ko: Finder에서 현재 파일 보기
pl: Pokaż bieżący plik w Finderze
ru: Показать текущий файл в Finder
uk: Файл конфігурації з такою самою назвою вже існує. Натисніть Ok, щоб показати файл у Finder
zh_hans: 在访达中显示当前文件

source: in
ar: في
ca: en
cs: mezi
da: i
el: σε
es: en
fa: در
fi: arvossa
fr: de
he: ב-
hi: में
hr: u
hu: ezen belül:
id: dalam
ja: を次の値で
ko: 다음 값 중에서
no: i
pl: w
pt_br: em
pt_pt: em
ro: în
ru: между
sk: v
sr_cs: u
sv: i
tr: içinde
uk: в
vi: trong
zh_hans: 值
zh_hant: 值

# opt.gamma
source: Gamma
ar: جاما
cs: gama korekci
el: Γάμμα
es: Gama
fa: گاما
he: גמא
hi: गामा
hr: Gamut
ja: ガンマ値
ko: 감마
ru: Гамма
sk: Gama
sr_cs: Gama
sv: Gammakorrigering
tr: Gama
uk: гаму
zh_hans: 伽马
zh_hant: 伽瑪

# opt.volume
source: Volume
ar: مستوى الصوت
ca: Volum
cs: hlasitost
da: Volumen
de: Lautstärke
el: Ένταση
es: Volumen
fa: صدا
fi: Äänenvoimakkuus
he: עוצמת קול
hi: ध्वनि
hr: Glasnoća
hu: Hangerő
ja: 音量
ko: 음량
no: Volum
pl: Głośność
ro: Volum
ru: Громкость
sk: Hlasitosť
sr_cs: Jačina zvuka
sv: Volym
tr: Ses Seviyesi
uk: гучність
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量

# relative
source: s
ar: ث
de: Sekunden
fa: ثانيه
he: שניות
hi: सै.
hu: mp
id: dtk
it: i
ja: 秒
ko: 초
nl: sec
ru: с
sv: sek
tr: sn
uk: с
vi: g
zh_hans: 秒
zh_hant: 秒

# opt.secondary-sub-visibility
source: Secondary subtitle visibility
de: Sichtbarkeit des zweiten Untertitels
he: נראות כתוביות משניות
ja: 副字幕の表示設定
pl: Widoczność drugorzędnych napisów
ru: Видимость вторых субтитров
uk: Видимість додаткових субтитрів
zh_hans: 开启二级字幕
